<?php if(!defined('HDPHP_PATH'))EXIT;
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(55,'中国债市不应简单套用美国经验','<p>
	如果用一个词来形容过去十年中国债券市场的运行态势，“跨越式发展”一词或许尤为贴切。过去十年，中国资本市场在国务院系列政策的推动下，特别是在
2004年、2014年两个“国九条”政策的促进下，迎来了历史上最快的成长期。股票市场成长良好，债券市场的发展尤为喜人。根据BIS的统
计，2004-2014年，中国债券市场规模增长了6倍左右，公司信用类债券市场更是增长超过50倍，国际地位也由亚洲中游跃居世界前列，极大地增强了债
券市场服务实体经济、推动金融改革的能力。
</p>
<p>
	如同很多市场的成长历程一样，在中国债券市场的发展过程中，由于各种各样的原因，总会不时出现一些有关市场发展的分歧、争议甚至是非议。历史上，有
些不同认识和分歧对市场发展造成的影响是很深刻的。上世纪八九十年代中国债券市场发展停滞的很大原因便是认识分歧导致的发展路径偏差，这种偏差后来也通过
决策层对市场架构推倒重来而得到纠正。
</p>
<p>
	对中国债券发展历史熟悉的人士可能清楚，在中国确立场内与场外市场并存架构的初期，各方分歧很大。后来，场外市场符合债券市场发展的一般规律，带动
了债券市场快速成长，使得无论是监管机构还是市场各界，对两个市场互补并存的市场架构分歧在逐步减少。当然，在一些时期，特别是在场外市场在发行量、存
量、流动性、发行主体、持有主体和参与主体构成等诸多方面都较场内市场取得长足进展的情况下，也不时有一些争论和质疑出现。其中，一个代表性的观点便是，
债券市场没有实现真正意义上的直接融资，或者说是一个“戴着面纱的贷款市场”。这种观点的支持者，其主要论据便是在场外市场上，债券主要由商业银行持有，
持有比重在60%以上，而诸如美国等，存款类机构持有比重仅在10%左右。
</p>
<p>
	在分析一些问题时，不少人喜欢拿美国作为例子。诚然，作为世界上债券市场发展最为成熟的国家，美国债券市场在数百年的探索实践中形成的一些好的做
法，比如完善的证券立法体系，场外与场内的市场架构、多元化的产品体系，以及积极的投资者开放政策等，都是我们需要学习的。但是，在研究学习过程中，要有
一个基本判断，那就是有些结果的形成是美国所特有的，还是各国市场发展中所普遍存在的。在分析商业银行在债券市场中的参与程度时，我们必须要考虑美国与其
他国家明显不同的特殊金融体制，如果忽略这一点，可能会被表面数据所蒙蔽。
</p>
<p>
	众所周知，债券市场的持有人结构很大程度上受本国金融资源分布状况影响。与日本、德国、韩国等经济体相比，美国的金融体系是典型的市场主导型，资本
市场发达，集合类投资人实力雄厚。这种状况的存在有着历史原因，在很长一段时间，美国实行的是单元银行体制，禁止或者限制银行跨州开设分支行，反对金融资
源和权力向银行特别是大银行集中。直到1994年9月美国国会通过《瑞格-尼尔跨州银行与分支机构有效性法案》，这种体制才被突破。长期的单元银行制导致
了银行业在美国发展的不足，降低了其在金融资源配置方面的支配力，也间接促进了非银行金融机构和资本市场的大发展。正因如此，美国债券市场的持有人结构较
为分散。2014年底，基金公司和保险机构持有公司信用类债券比重分别为32%和24%，存款类机构持有比重在6%左右。
</p>',1438099200,100,'Upload//68651438160341.jpg',24)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(56,'协会有疾，根在政商关系','<p>
	<strong>经济观察报 评论员 胡家源&nbsp;</strong>中国的协会组织到底该被定义为强大还是弱小，这是一个耐人寻味的问题。
</p>
<p>
	从其所获得的社会资源和行政地位来看，用强大来形容并不为过，但若论及它在市场中该扮演的角色和实际发挥的作用，恐怕大多数人会得出相反的结论来。
比如前不久中共中央办公厅和国务院办公厅印发的《行业协会商会与行政机关脱钩总体方案》，就毫不客气地指出，一些行业协会“政会不分、管办一体、治理结构
不健全、监督管理不到位、创新发展不足、作用发挥不够”。
</p>
<p>
	政会不分和管办一体，说明协会组织在外部环境上受行政力量的干预过度，治理不健全和监管不到位正是这种外部环境熏陶出来的内部“小气候”，最终导致
的结果当然是创新不足、作用有限。这份诊断书和1998年大规模改革之前的国有企业的症状，竟是出奇地相似。如果躯体极为庞大但做出的贡献有限，那就是虚
胖；如果虚胖的代价是抽取社会资源和损害公共利益，那就是病，得治。
</p>
<p>
	协会有疾，这是众所周知的事。作为政府和企业之间的桥梁，一些行业协会是随着政府机构改革和专业部门的撤销而设立的，与政府之间有着密切关系，协会
的领导大多由业务主管单位推荐，一些行政主管部门也习惯将协会商会作为其附属机构直接指挥，部分协会也习惯于依靠行政主管部门做工作。这是历史遗留问题，
算是沉疴。
</p>
<p>
	全国政协曾经对1481个行业协会进行过调查，其中由政府部门发起设立的有1211个，约占总数的81.8%；党政领导干部兼任行业协会秘书长以上领导职务的有2143人，约占总数的23.5%。
</p>
<p>
	利用行政地位和官员身份谋利，则是协会组织在经历长期发展后自身利益膨胀的新病症。中国的协会组织向会员显示其存在的“规定动作”，可能并不在于提
供了多少服务，而在于拉来了某某部级或者司局级官员担任会长、副会长，提高了自己的行政级别，也就拥有了更多向会员企业收取各种费用的借口。一方面，正因
为有这些行政主管部门的影响力，一些协会向会员企业摊派会费肆无忌惮，会费不够则以评比表彰的方式收取其他费用。另一方面，某些协会实际上充当了企业和官
员之间灰色交易的中介，官员在任时为企业提供便利，离任后以协会负责人的身份兑现好处，从而助长了官员腐败和权钱交易之风。
</p>',1438099200,100,'Upload//51281438160391.jpg',24)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(57,'罗尔斯：公共理性','<p>
	公共理性是约翰·罗尔斯在专著《政治自由主义》里倡导的理念，他曾数易其稿，在1997年的最终定稿里，为杜绝歧义，他改换了主要术语，抹去原文中
易让读者联想到康德的语汇。在他洞幽烛微的阐释下，公共理性的功用渐次展现。看起来，每一位致力于在公共领域就公共事务发表明智见解、履行“文明公民义
务”的人士，都应该采纳公共理性，公共知识分子更是义不容辞。
</p>
<p>
	罗尔斯素以难读著称，与康德不同，他的表达并不晦涩，唯那份强悍到极致的周到精微，令读者望而却步。寻常知识分子与罗尔斯的差距，好比思虑止于五六
步的江湖棋手突遇一位算路驰骋五十手开外的绝世高手。因此，理查德·波斯纳法官在《公共知识分子——衰落之研究》里，就是否将罗尔斯列入公共知识分子而大
费踌蹰。波斯纳心目中的公共知识分子，除别种指标外，还必须满足“为更广大的社会公众写作”的条件，罗尔斯在此项失分太多，他的读者里没有几个寻常公众，
寻常公众难以跟进他动辄延展五十手开外的悠远理路。
</p>
<p>
	《正义论》出版三十余年，在美国发行了20万册，不算少，但我们知道，存在着一类经常被人当作小佛像“请回”家中供放的书籍，它们就像书架上的压寨
夫人，缺她不得，在我国销量不菲的《时间简史》、《尤利西斯》和《芬尼根的守灵夜》，亦属此列，人们无法结合销量揣测其风行程度。罗尔斯多半也在享受这种
“敬而远之”的待遇，波斯纳表示：“罗尔斯……属于一种令人畏惧的学术风格，对于一般读者甚至对于受过普通教育的读者来说皆过于艰涩。”老实说，笔者同样
对他深感畏惧，本文仅对其学说一隅的公共理性略加评点，初衷虽是服务于知识分子写作的研讨，却也便于藏拙。
</p>
<p>
	我把罗尔斯——包括早他二百年，近年常被学者拿来与之并提的伊曼努尔·康德——视为上游型知识分子，与普通知识分子相比，他们更加倾心于公平正义，
但他们不是就事论事，而是着力于制定原则，提供方法，设定标准。就像牛顿三大定律有助于物理学家从事研究，康德、罗尔斯等人确立的原则和方法也构成普通知
识分子的思维养料，为后者意气风发的时政议论提供参照和准绳。他们的思想自成一派丰茂草野，普通知识分子徜徉其间，才有望产出优质的文字牛奶。当然，对他
们进行质疑，价值同样巨大。伟大的思想不是奠基于万众崇敬的仰视中，它命定要接受无休无止的淬火。
</p>',1438099200,100,'Upload//96451438166197.jpg',24)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(58,'初衷虽是服务于知识分子写作','<p>
	前不久，美国联邦最高法院就同性恋合法化作出了一个轰动世人的判决，宣告了同性恋平权运动在美国取得重大胜利。由安东尼·肯尼迪大法官撰写的多数意
见书——也包括首席大法官约翰·罗伯茨撰写的反对意见书——不失为运用公共理性的典范。在《政治自由主义》里，为便于读者摹想公共理性的表达方式，慎于举
例的罗尔斯曾专门以联邦最高法院大法官为样板，大法官之于罗尔斯，就像人体模特之于肖像画家，他由此得以深入掘进公共理性的核心。
</p>
<p>
	下面，我且宕开一笔，试着假定谈论者对公共理性不以为然，看纷纷以自己偏爱的文化传统、民族道德或学术主张加入同性恋的讨论，话题有可能偏离到何种程度。
</p>
<p>
	显然，怀抱宗教情感的守旧派人士，可能援引《圣经》等充满神性光辉的传统典籍为自己张势，因为圣经允许处死与男性行淫的男子，犹太教的拉比律法同样
反对同性恋，《希伯来书》列举过一张完整目录，从鸡奸到与岳母发生性关系等，均在不赦。中国的“仇同”人士也可能依据儒家伦理，加入声讨队伍。但是，反对
者也非束手无策，他们可以古希腊最伟大的立法者梭伦为例，因为梭伦不仅“不能抵制青年之美的吸引”，还曾在雅典制定一条法律：“不许奴隶作体育锻炼，也不
许奴隶有娈童”，理由是，他把男性间的性事看得过于高雅尊贵，禁止下等人染指。人们在古希腊贤哲嘴里听到的“爱人”，未必指凡间的维纳斯，还可能指俊美青
年。古希腊语里的“鸡奸”实指“美少年之恋”，与出自《旧约》中盛行男风的罪恶之城索多玛的那个词（sodomy），褒贬迥乎不同。
</p>
<p>
	可见，听任各方专家援引各自偏爱的权威书证，无法令人信服，只会让正常的公共讨论，蜕变成一种奥林匹斯山上的诸神群殴。更有甚者，当你援引《圣经》
或孔子替自己张目，一般说来你就不可能变得平和，更不可能承认失误，因为那好像是在代替耶稣和孔子认输服软。兹事体大，故可见的结果是，文词上烽火连天，
观点上针锋不接，讨论云云，不过徒生滋扰。
</p>
<p>
	扎实的学者可以通过探访同性恋社区和谨慎的社会调查（王小波、李银河夫妇曾为此努力过），或梳理史籍中的若干秘闻，为同性恋者正名。人们也可以通过
开列杰出人物中的同性恋名单，如米开朗琪罗、达·芬奇、马赛尔·普鲁斯特、计算机之父图灵、美国知识界的良心苏珊·桑塔格等等，替同性恋遥为声援。至于列
举任何单一性别扎堆处——如监狱、航空母舰、流浪营、因爆发战争而缺少男丁的城市、古代丝绸之路上的城镇等——均曾流行同性恋，更是替同性恋正名者的惯常
思路，但反对者对此也非无计可施，他们可能如此反驳：列举精神病院杰出病友名单，并不能证明它不是精神病院。
</p>
<p>
	那么，秉持公共理性立场的人士会怎么看待呢？他们根本不会纠缠于情感的正邪，大卫·休谟说过：“真理是可争辩的，趣味则不然；实存于事物本性中的东
西是我们的判断力的标准，每个人在自身中感受的东西则是我们情感的标准。”罗尔斯也提供过如下建议：“正义不能求助于个人的道德性，通常也不能求助于道德
的理念和价值。他们必须把那些东西看做是无关的。”既然此际谈论的内容关涉自由和权利，就不应听任论者抒发各自的情感偏好，在趣味之地，知识分子最好住
嘴。以大法官为代表的公共理性实践者，只对个人自由和权利感兴趣，他们意在监督政府的权力，司法的权限，并捍卫权力制衡的重要性。美国马萨诸塞州最高法院
大法官玛格丽特·马歇尔早些年在审理同性婚姻案件“古德里奇诉公共卫生部”中，即写出如下充满公共理性精神的判语：
</p>',1438099200,100,'Upload//98291438166235.jpg',24)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(59,'欧洲的寒冬','<p style=\"text-align:center;\">
	<span>在7月5日备受瞩目
的希腊公投中，希腊人超过61%的“否”，坚定明确地拒绝接受债权人提议的救助与改革方案，这一度增加了齐普拉斯的政治资本。然而，剧情接下来突然反转，
债权人寸步不让，导致他最终在布鲁塞尔老老实实地举了白旗。7月13日达成的方案，比7月5日希腊人拒绝的方案还要严苛。也就是说，假设齐普拉斯在6月接
受了早先的方案，他的处境还要比现在好一点。</span>
</p>
<p>
	回到雅典的齐普拉斯想必别有一番滋味在心头。他辩解说，签订协议是希腊唯一的选择，激进左翼联盟（Syriza）也没有放弃所谓“三驾马车”
</p>
<p>
	（欧洲委员会、欧洲央行和国际货币基金组织）胁迫、勒索希腊的说法。当齐普拉斯准备向“三驾马车”提交改革方案时，激进左翼联盟（Syriza）内部已经发生分裂，而未来的裂痕只会更大。
</p>
<p>
	齐普拉斯为他的边缘政策付出了巨大成本。他曾试图迫使债权人妥协，但在谈判的最后几天里，局势变成了他必须不惜一切代价保住希腊的欧元区成员国身份。面对希腊银行业彻底崩溃的危险，齐普拉斯被迫与“三驾马车”签署城下之盟。
</p>
<p>
	债权人毫不掩饰羞辱他的意图，不仅要求他把此前谈判中所拒绝的条款一条不落地全部吞下去，还附加了新的要求。这是有史以来一个欧盟成员国接受的最严
苛的财政援助条件，希腊前财长瓦鲁法基斯称之为新的《凡尔赛条约》。更何况，欧元区已不再相信希腊政府治理国家与执行条约的能力，在一定程度上把希腊变成
了一个经济受保护国，希腊的经济主权进一步丧失。
</p>
<p>
	在此之前希腊面临着两难困境：或者继续在紧缩政策中煎熬，或者纵深跳入未知的深渊，让运气来决定命运。如果选择退出欧元区，希腊银行系统将崩溃，居
民的储蓄将不保。如果恢复原来的货币德拉马克，势必剧烈贬值，而希腊的出口业并不发达，严重依赖进口，这可能导致恶性通货膨胀。虽然一些已经深陷失业与贫
困的希腊人也许希望从头再来，但齐普拉斯不敢冒险。最终他什么也没有得到，连一度赢得的一些同情也丧失了。希腊经济还因为这场缠斗而失去了宝贵的时机，复
苏之路会变得更加坎坷。
</p>',1438099200,100,'Upload//88941438166364.jpg',24)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(60,'黄金交易价值','黄金交易价值',1438099200,100,'Upload//18151438170033.jpg',25)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(61,'机构爆“十三五”规划掘金攻略','<p>
	此前市场分析认为，今日A股走势较为关键，如能收出强势阳线，则多方率先占据有利位置，本周反弹可期。如今日空方继续胜利，则探底仍将继续。
</p>
<p>
	经观智库专家收评认为，今天沪指的整体走势是对昨天底部3537点的考验和二次确认。很显然3537点这个底部已经得到确认，可将后市所有的下跌理解为诱空，所有的上涨解读为主升！
</p>
<p>
	同花顺分析表示，近日市场二次探底基本确立，政策底部有望得到巩固。在市场再度恐慌时，国家队坚决出手，期间虽有挫折但午后大盘仍成功翻红。市场信心也有望借势回升，上涨大风或即将来临。投资者应注意把握相关节奏和时机，可适当抄底，参与反弹行情。
</p>
<p>
	市场也不是都这么乐观。中证网收评认为，总体来看，市场二重底已经形成，重新企稳回暖，不过尽管下有政策护盘，但是上行压力仍然巨大。除了获利盘和解套盘的双重抛压，两融快速降温显示出去杠杆仍在进行中，市场难以V型反转，后续反复震荡仍将持续。
</p>',1438099200,100,'Upload//17561438170211.jpg',26)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(62,'震荡行情下需保持耐心','<p>
	市场一方面面临证金“类基准基金”逢低入市托底、暂停融资而产业资本增持下的资金供需关系相对宽裕、大盘与消费蓝筹估值安全偏低（金融、地产、家
电、食品饮料、电力、建筑等蓝筹板块的估值较历史均值存在不同幅度的折价率）等有利支撑因素；另一方面，也面临国家队资金逐步退出、货币宽松预期逐步减
弱、降杠杆转入缓慢消化期等抑制因素；因而，预计市场指数将大概率进入“下有支撑底部、上有制约顶部”的区间反复震荡期。我们预计沪综指将围绕4000 
点上下300 点区间震荡。
</p>
<p>
	而在八月中报业绩密集披露窗口期、结构性估值泡沫与洼地并存、稳增长调结构促改革重创新等差异化政策下，个股将显着分化；其中业绩增长确定、估值安
全边际与股息率较高的蓝筹股，仍被错杀低估的优质成长股，或具备产业资本大力增持或举牌、国企改革、创新升级、并购重组等重大催化剂等个股，有望在指数区
间反复震荡中获得较好收益。
</p>
<p>
	国元证券：震荡行情下需保持耐心
</p>
<p>
	我们近期陆续指出，N 型第二阶段需要一个过程，原因之一就是信心恢复需要一个过程，由此来看，对于短期内的震荡，我们应该做好充分的思想准备，但是行情的震荡实际上也提高了良好的介入时机，毕竟股灾已经过去，当前市场估值正在回归到合理水平。
</p>
<p>
	对于投资方向的选择，我们维持上周的判断。对传统的偏周期性行业，其投资机会或许更多地体现在价格的反弹上，比如农业、有色等，新兴产业业绩的增长
可以自己化解高估值的局面，特别是这次股灾过后，对于新兴产业中的许多成长股，存在过度挤泡沫的情况，在国家的发展战略和扶持政策没有改变的情况下，这类
股票实际上迎来了很好的投资机会，如互联网金融、高端制造等。最后，随着投资者对下半年行情偏向谨慎，一些必须消费品的配置价值也在增强，如食品、医药
等。以上几个方向，应该是可以贯穿下半年的投资线索，国企改革和军工依然是主题投资的主线。
</p>',1438099200,100,'Upload//56441438170263.jpg',26)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(63,'看各国救市“国家队”的曲折离场','<p>
	<strong>经济观察网 徐静/文</strong> 虽然历经多次股市暴跌，但中国一直未像其他国家一样成立平准基金。此次股灾突然来袭，证金公司临危受命，业内称中国式“平准基金”横空出世。在一阵急跌之
后，股市终于开始反弹。然而，就在市场情绪刚刚开始平复之时，上证综指一个8.48% 的8年最大单日跌幅，让一切又回到了原点。
</p>
<p>
	昨日，中国证监会官方网站深夜发布消息称，证金公司没有退出，并将择机增持，继续发挥好稳定市场的职能。今日国家队护盘迹象明显。但是，证金公司超过万亿元的救市资金也不是大风刮来的，即使有央行背书，资金最终还是要哪来哪去，救市资金不可能永远留在证券市场。
</p>
<p>
	纵观各国“国家队”救市历程，救市资金的退出都是一个漫长曲折的过程，怎样退出才能把对股市的伤害降到最低，是一个极其考验管理层智慧的过程。而“国家队”真正想全身而退，终究离不开实体经济的支撑。
</p>
<p>
	<strong>香港盈富基金：1998年-2002年，在曲折中退出</strong>
</p>
<p>
	1998年东南亚金融危机时，港府付出了 1181 亿港元外汇基金买入 33 只恒生指数股，占总市值的 7 
%。一旦大市崩溃，即存在大幅贬值风险。如何引导 “ 官股 ” 
流回市场，既套现回笼入市资金，又维持香港股票市场的正常运转，尽量不受冲击，保持股票投资价值，是港府面临的巨大挑战。
</p>',1438099200,100,'Upload//29121438170318.jpg',26)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(64,'以震荡格局中的防御策略应对','<p>
	周一多家券商发布本周投资报告，其中，6个券商对于本周走势看多，占比达2/3，看空的仅有东北证券(000686)。
</p>
<p>
	国信证券指出，始于上周五的市场下跌，更多是反弹行情中的良性调整。简单看资金供需仍然有利做多，盯牢其中的核心变量即套牢盘，莫迷离于政府资金这
个飘渺变量。另外，简单从资金的供需角度看，仍然是有利做多的环境。杠杆资金的集中清理已在前期基本结束，场内融资规模从2.2 万回落到1.4 
万亿后也不再下跌。这波明显的反弹过程中犹豫在场外的资金不少，很多人不敢高仓位。
</p>
<p>
	招商策略团队认为随着托市资金对于市场行情的参与度逐步上升，预期在比较长的一段时间里，投资者仍然将围绕托市资金的意愿展开博弈。当前比较明确的一点是，托市资金并不希望看到在4000点之下出现较大幅度的下跌，但也不认为市场就此会出现单边向上行情。
</p>
<p>
	东北证券研报表示：关于市场本周走势，我们认为不宜过分乐观，预计指数上行空间有限，尤须防范上攻乏力下的快速回杀；操作上，适宜以震荡格局中的防
御策略应对，即行业选择防御型板块、个股选择股价技术超跌性板块。因为，除去市场情绪方面的因素外，市场企稳之后，监管有收紧倾向，特别是监管层对场外配
资实行越来越严厉的监管，以及证金公司大量持仓的退出预期，将加剧市场的波动和反复，短期内市场将以宽幅震荡的格局为主，即修复性反弹后继乏力，趋势性行
情短期内很难再次出现。
</p>',1438099200,100,'Upload//1421438170370.jpg',26)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(65,'八年来单日最大跌幅 恐慌情绪是主因','<p>
	<strong>经济观察网 记者&nbsp;陈秀月</strong>&nbsp;上周A股整体反弹，上证综指上涨2.87%、创业板指数上涨4.11%。不过，上周
五7月24日，六连阳结束，市场开始出现调整。本周一7月27日，上证综指接连失守3900点和3800点，考验3700点，大跌8.48%，创下八年来
单日最大跌幅；创业板指下跌7.4%，失守&nbsp;2700点。
</p>
<p>
	全市场约1800只个股跌停，恐慌情绪再次袭来。
</p>
<p>
	有观点认为，今天的大跌，是前一个交易日走弱的连锁反应。当下的A股市场，投资者的心态尚未完全稳定。上投摩根基金经理吴文哲认为，一旦市场出现走弱的迹象，那些准备等着反弹结束便抽身离开的投资者则敏感地纷纷抛出股票导致市场下跌。
</p>
<p>
	博时基金宏观策略部余军博士认为，今日的下跌是反弹情绪的集中释放。
</p>
<p>
	前两周的稳步反弹，机构资金普遍积累了可观的涨幅。在投资者信心依然没有完全修复的情况下，且当下入场资金大不如前，获利盘有落袋为安的想法。余军
博士表示，目前融资余额未见明显增加，而新增的投资者入市规模与五六月平均水平相比相去甚远。在这种情况下，市场必然会再次大幅回调。
</p>
<p>
	投资者的情绪依然趋于谨慎。在上周传出救市资金寻求退出方案后，市场随即应声下跌。前海开源基金认为，这显示出，市场缺乏内生性上涨动力，在估值行
情已告一段落而业绩仍未明显好转的情况下，市场并不具备再次单边上行的基础。此外，短期政策方面的催化剂主要在于国企改革，而在这一预期迟迟没有落地的情
况下，投资者风险偏好再次趋紧，叠加前期累积涨幅较高的获利盘抛压，市场下行风险加大。
</p>
<p>
	值得指出的是，此次断崖式的下跌在市场人士看来和前期恐慌性下跌有本质的区别。从调整的原因来看，前次调整的主要原因是去杠杆。而目前，场内外杠杆
余额已经下降到非常低的水平。“今日的下跌不是去杠杆造成，而是反弹之后恐慌情绪的集中释放。”余军认为，从这个角度看，市场有望在未来一到两个交易日企
稳，并仍然看好传媒、医药、轻工、基础化工和电子等行业。
</p>
<p>
	前海开源基金也认为，目前杠杆资金强平风险已处可控范围，且两融余额已趋于稳定，短期再次大幅下跌概率较小，不必过分恐慌，在资金面重回均衡态势的情况下，市场可能依然面临下行有底、上行有顶的震荡格局。
</p>
<p>
	诸如中国经济疲软、境外股市共振、美元加息预期等因素，也是导致A股今日大跌的次要原因。
</p>
<br />',1438099200,100,'Upload//86811438170409.jpg',26)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(66,' 跨境资金已净流出两周','<p>
	<strong>经济观察网&nbsp;</strong><strong>实习记者&nbsp;</strong><strong>程瑞莲&nbsp;</strong>昨日A股创8年来单日最大跌幅，今日开盘三大股指持续低迷。早盘开盘沪指跌4.09%报3573.14点，稍有上行后便大幅跳水，直逼3500点，随后在金融板块的护盘下翻红重回3700点；临近午时沪指回落，午后持续弱势震荡走势。创业板指今日一度跌破2500点。
</p>
<p>
	截至收盘，沪指报收3663.0点，跌幅达1.68%，成交6850.58亿元；深证指报收12316.78点，跌幅1.41%，成交6188.42亿元；创业板跌3.78%报收2581.96点。
</p>
<p>
	盘面上，各板块承接昨日跌势，&nbsp;22个板块跌幅在5%到7.67%之间，领跌的有计算机应用、仪器仪表、采掘服务等板块，跌幅较小的是汽车整车、机场航运板块；仅证券、银行、农产品加工和养殖业板块翻红。
</p>
<p>
	个股方面，360只个股跌停，跌幅居前的有日科化学、中孚实业、华纺股份等；山东矿机、巨力索具、金新农等68只个股涨停。
</p>
<p>
	据Wind资讯统计，7月28日沪深两市资金净流出约337.74亿元，较周一净流出情况有所缓解。周一周二两个交易日，两市资金合计净流出
1619亿元。7月27日，沪深两市资金净流出约1282亿元，是上周五588亿元净流出规模的2.18倍，也是5月28日以来最大单日净流出规模。其
中，周一尾盘净流出287.28亿元，为近三个月来最大尾盘流出规模。
</p>
<p>
	今日收盘后，证监会发布答记者问称，根据交易所监控报告和投诉举报反映，今日，证监会已组织稽查执法力量，重点针对27日集中抛售股票等有关线索进场核查。
</p>
<p>
	两融方面，沪深两市两融余额走低徘徊后，上周逐渐有小幅增长，周四周五站上1.45万亿，融资买入额也是在这两日明显攀升。不过在本周一，两融余额又减少到1.43万亿附近，融资买入额也回到上周三的水平。
</p>
<p>
	在跨境资金流向方面，海外资金一反之前两周净流入的趋势，在最近两周出现大幅净流出。
</p>
<p>
	申万宏源7月27日公布的跨境资金流向监测周报显示，中国市场方面，全球资金继续大幅流出：7月16日-7月22日全球资金净流出28.57亿美
元，此前一周为净流出55.77亿美元。同时，上周资金大幅流出中国股票ETF，7月22日当周录得27.56亿美元净流出。而此前的两周，中国股票
ETF还是连续净流入。
</p>
<p>
	申万宏源研究认为，虽然经历上证指数经过六连阳上涨约300点，但市场对后市的信心仍然脆弱，赚钱效应也因此番暴跌而被弱化。因此，在强势美元、A股赚钱效应减弱和经济基本面仍未好转的背景下，预期资金流出的格局可能会继续维持。
</p>',1438099200,100,'Upload//62311438170501.jpg',26)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(67,'美国用五年为制造业做了什么？','<p>
	<strong>经济观察网 李晓丹/文&nbsp;</strong>美联储加息的脚步越来越近，而美国制造业创下新高的同时失业率降到了新低。此前备受争议的量换宽松货币政策，这次真的挽救了美国经济、制造业和就业。
</p>
<p>
	美国6月ISM制造业指数升至53.5，创今年1月来最高；同时，6月失业率下降至5.3%，为2008年4月以来最低。那么，为什么美国在就业平稳回升的过程中制造业也在持续回升呢？
</p>
<p>
	这就会回到了一个更为根本的问题，美国经济回升的主要动力什么？目前普遍认为有四点是美国经济回升的主要动力：金融市场活跃，三大股指强力回升；房地产价格强力回升；消费贷款持续上升，拉动国民消费；制造业回稳。
</p>
<p>
	而在这一切的背后，宽松的货币政策和积极的产业政策，是美国在2008年金融危机后率先展露出稳健回升势头的重要原因。尤其是制造业，在全球制造业整体显现疲弱之时，美国制造业的坚挺证明了，实体经济回暖离不开资金支持。
</p>
<p>
	美国的第一轮量化宽松（QE1）从2008年11月开始，而为了扭转“产业空心化”提出的“重返制造业”是在2009年初，这应该不是巧合。
</p>
<p>
	2009年初，也就是奥巴马入主白宫后不久。一年后，2010年美国制造业创造了64.6万个就业岗位，是1990年以后的最快增速。2014年7月7日，白宫国家经济委员会发表报告称，美国制造业产出大幅增长。而与制造业走势一致的，就是美国的整体经济。
</p>
<p>
	五年的时间里，美国政府利用各种政策和措施，促使一大批跨国公司或将海外的生产基地迁回美国，或在国内开设新厂。美国制造业出现了自20世纪90年代以来首次持续性就业增长的势头，外贸出口额也有显著增长，从2010年到2013年底，出口额增长了23%。
</p>
<p>
	也是在这五年里，持续了三轮的量化宽松，美联储直至2014年10月正式宣布其结束。而在这一期间，虽然美联储的货币政策目标的重点明显转移到了就业上，就业数据成为重点监测指标。而从实际结果上看，就业对实体经济的反映是很准确的。
</p>
<p>
	美国的就业等重要数据最早从2012年下半年就出现回升，最晚也是在2014年底确立回升势头。特别是制造业，从2013年7月起到2014年12月的18个月，采购经理人指数（PMI）有15个月都处在55以上，即处在扩张阶段，制造业的回升基本确立整体的回暖态势。
</p>',1438099200,100,'Upload//5851438170569.jpg',26)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(68,'中国：能应对1.5次金融危机','中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机中国：能应对1.5次金融危机<br />
<br />
中国：能应对1.5次金融危机<br />
<br />',1438185600,100,'',27)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(69,'中国人民解放军','中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军中国人民解放军<br />
中国人民解放军<br />
<br />',1438185600,100,'',27)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(70,'天津贵金属交易所开户指南','天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南天津贵金属交易所开户指南',1438185600,100,'',27)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(71,'中华人民共和国','中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国中华人民共和国',1438185600,100,'',27)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(72,'煤炭生意很难做','煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做',1438185600,100,'',27)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(73,'煤炭生意很难做','煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做煤炭生意很难做',1438185600,100,'',27)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(74,'为什么查不了数据','为什么查不了数据为什么查不了数据<br />
为什么查不了数据<br />
为什么查不了数据<br />
为什么查不了数据为什么查不了数据<br />
为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据为什么查不了数据<br />
<br />
<br />
为什么查不了数据<br />
<br />',1438185600,100,'',27)");
