<?php if(!defined('HDPHP_PATH'))EXIT;
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(75,'喜迎双节：礼迎圣诞','圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊圣诞快乐圣诞快乐啊<br />
<br />
圣诞快乐圣诞快乐啊<br />
<br />',1438185600,100,'',29)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(76,'年终促冲量','年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销年终大促销<br />
<br />',1438185600,100,'',29)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(77,'喜迎双十一','双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销双十一大促销<br />
<br />',1438185600,100,'',29)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(78,'圣诞节快乐','圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐',1438185600,100,'',29)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(79,'圣诞节快乐','圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐圣诞节快乐',1438185600,100,'',29)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(80,'最后一个常见问题','常见问题最后一个常见问题<br />',1438185600,100,'',29)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(81,'长江新闻社媒体报道','长江新闻社媒体报道长江新闻社媒体报道长江新闻社媒体报道长江新闻社媒体报道长江新闻社媒体报道长江新闻社媒体报道',1438185600,100,'',29)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(82,'河北新闻社媒体报道','河北新闻社媒体报道河北新闻社媒体报道河北新闻社媒体报道河北新闻社媒体报道河北新闻社媒体报道',1438185600,100,'',30)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(83,'微信媒体平台','微信媒体平台微信媒体平台微信媒体平台微信媒体平台微信媒体平台',1438185600,100,'',30)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(84,'QQ腾讯媒体报道','QQ腾讯媒体报道QQ腾讯媒体报道QQ腾讯媒体报道QQ腾讯媒体报道QQ腾讯媒体报道QQ腾讯媒体报道',1438185600,100,'',30)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(85,'yahoo媒体平台','yahoo媒体平台yahoo媒体平台yahoo媒体平台yahoo媒体平台yahoo媒体平台',1438185600,100,'',30)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(86,'sina媒体平台','sina媒体平台sina媒体平台sina媒体平台sina媒体平台sina媒体平台sina媒体平台sina媒体平台sina媒体平台sina媒体平台',1438185600,100,'',30)");
Db::execute("REPLACE INTO article (`id`,`title`,`content`,`addtime`,`click`,`thumb`,`cid`)
						VALUES(87,'最后一个媒体报道','最后一个媒体报道最后一个媒体报道<br />
最后一个媒体报道<br />
最后一个媒体报道<br />
<br />',1438185600,100,'',30)");
